[Settings]
NumFields=3

[Field 1]
Type=Label
Left=0
Right=300
Top=1
Bottom=27
Text=IE 设置里面有个 「启用受保护模式」，这个一旦开启，则 PIME 所有的 IPC 消息都会被阻挡无法送给 python server，所以就无法运作，需要关掉这个选项，PIME 平台下的输入法模块才能在 IE 里正常使用。

[Field 2]
Type=Checkbox
Flags=NOTIFY
Left=7
Right=160
Top=37
Bottom=50
Text=Disable IE Protected Mode

[Field 3]
Type=Label
Left=0
Right=300
Top=108
Bottom=138
Text=Note: \r\n \r\n关闭 IE 的受保护模式，可能会有安全性的问题，建议使用较先进的浏览器来上网。
